tap "blendle/blendle"
tap "buildkite/buildkite"
tap "buildkite/cli"
tap "go-delve/delve"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sendgrid-ops/workstation", "git@github.com:sendgrid-ops/homebrew-workstation.git"
tap "sendgrid/tap"
tap "toolmantim/bksr"
tap "zachburmie/zachburmie"
brew "ack"
brew "allure"
brew "autojump"
brew "automake"
brew "awk"
brew "aws-keychain"
brew "gdbm"
brew "readline"
brew "python"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "chromedriver"
brew "cmake"
brew "csshx"
brew "ctags"
brew "dash"
brew "go"
brew "dep"
brew "docker-completion"
brew "docker-compose-completion"
brew "docker-machine-driver-xhyve"
brew "emacs"
brew "fortune"
brew "gawk", link: false
brew "git"
brew "git-extras"
brew "git-plus"
brew "glide"
brew "gnu-sed"
brew "gnutls"
brew "pinentry"
brew "gnupg"
brew "godep"
brew "govendor"
brew "gpg-agent"
brew "graphviz"
brew "ncurses"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "jsonpp"
brew "keychain"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libidn2"
brew "m-cli"
brew "mtr"
brew "mysql"
brew "n"
brew "nmap"
brew "node"
brew "node@8"
brew "pinentry-mac"
brew "pipenv"
brew "pre-commit"
brew "protobuf"
brew "pv"
brew "python@2"
brew "rbenv"
brew "selenium-server-standalone"
brew "shellcheck"
brew "speedtest-cli"
brew "spidermonkey"
brew "ssh-copy-id"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "xhyve"
brew "xmlstarlet"
brew "yarn"
brew "yarn-completion"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "blendle/blendle/kns"
brew "buildkite/buildkite/buildkite-agent"
brew "buildkite/cli/bk"
brew "go-swagger/go-swagger/go-swagger"
brew "golangci/tap/golangci-lint"
brew "sendgrid-ops/workstation/artifactory"
brew "sendgrid-ops/workstation/mrroboto"
brew "sendgrid/tap/chronicle-client"
brew "toolmantim/bksr/bksr"
brew "zachburmie/zachburmie/atx"
cask "ccmenu"
cask "cheatsheet"
cask "dash"
cask "flux"
cask "gpg-suite"
cask "isolator"
cask "iterm2"
cask "karabiner"
cask "karabiner-elements"
cask "kdiff3"
cask "licecap"
cask "ngrok"
cask "shiftit"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
